Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2011/3.miljoforvaltning.pdf.tmx
Source language: nob
Languages: sme

source: Finnmark var det eneste fylke som fram til 2008 tillot eller praktiserte bruk av krokgarn i sjølaksefisket.
sme: Finnmárku lea áidna suohkan mii gitta 2008 rádjai suovai dahje geavahii roahkkefierpmi mearraluossabivddus.

source: Krokgarn er det redskapet som tar mest laks i Finnmark.
sme: Roahkkefierbmi lea dat reaidu mii váldá eanemus luosa Finnmárkkus.

source: Figur 3.8 Sjølaksefiske etter laks og sjøaure.
sme: Govus 3.8 Mearraluossa bivdu luosa ja guvžžá ektui.

source: 2009/2010. Tonn
sme: 2009/2010. Tonna

source: Sjølaksefisket på landsbasis går ifølge SSB ned.
sme: Mearraluossabivdu njiedjá riikkadásis SGD loguid mielde.

source: Finnmark er intet unntak.
sme: Ii leat Finnmárkkusge earáládje.

source: I 2008 ble det tatt 212 788 kg laks, mot 131 759 tonn i 2009–2010, noe som er den største nedgangen sett i forhold til andre deler av landet.
sme: Jagi 2008 godde 212 788 kg luosa ja 131 759 tonna 2009-2010:s mii lea eanemus njiedjan eará guovlluid ektui riikkas.

source: Samlet sett stod Finnmark for over 50 % av sjølaksefangsten i 2010. Altafjorden ga den største fangsten på om lag 32 tonn, i Sør-Varanger ble det landet 16,7 tonn.
sme: Oktiibuot godde Finnmárkkus badjel 50 % mearraluossasállašis jagi 2010. Álttávuonas lei eanemus sullii 32 tonna, Mátta-Várjjagis 16,7 tonna.

source: I Tana, Lebesby og Loppa ble det tatt 10–11 tonn i hvert sjøområde.
sme: Deanus, Davvesiiddas ja Láhpis godde 10-11 tonna guđege mearraguovllus.

source: 3.3.5 Mineraler
sme: 3.3.5 Minerálat

source: Finnmark regnes som et fylke med store mineral- og metallforekomster.
sme: Finnmárku adno fylkan mas leat ollu minerála- ja metállagávdnoštumit.

source: Inntekter fra salg av mineraler og metaller er en av FeFos hovedinntektskilder og var i 2010 på ca. 5 000 000 mill. kr (se tabell 1).
sme: Dietnasat minerálaid ja metállaid vuovdimis lea okta FeFo váldosisaboađuin ja lei 2010 sullii 5 000 000 mill. Kr. (Geahča tabealla1).

source: NGU (Norges geologiske undersøkelser) anslår at den potensielle verdien av mineraler i nord ligger på om lag 2000 mrd. kroner.
sme: NGU (Norges geologiske undersøkelser) meroštallá vejolaš árvvu minerálain davvin leat sullii 2000 mrd ruvnno.

source: For Finnmark gjelder dette blant annet at den dokumenterte verdien av jern ved Bjørnevatn i Sør-Varanger er beregnet til 77 mrd, og kobber-, gull- og sølvforekomstene i Kvalsund er på 20 mrd. kroner.
sme: Finnmárkku ektui gusto dát earret eará duođaštuvvon árvu ruovddis Guovžajávrris Mátta-Várjjagis mii lea rehkenaston 77 mrd ja veaikki, golli ja silbba gávdnoštumit Fálesnuoris 20 mrd. ruvnno.

source: I tillegg er det knyttet store forventninger til nye gull- og kobberforekomster i Karasjok kommune som det nå letes etter.
sme: Dasa lassin leat stuora vuordámušat ođđa golle ja veaikegávdnamušaide Kárášjoga gielddas gos dál ohcet.

source: FeFo som grunneier forvalter rettigheter til noen metaller og mineraler slik: “Lovgivningen skiller mellom statens mineraler og grunneiers mineraler.
sme: FeFo eanaeaiggádin hálddaša vuoigatvuođaid muhtun metállaide ja minerálaide ná: “Láhka earuha stáhta minerálaid ja vuođđoeaiggáda minerálaid.

source: Statens mineraler eies av staten, men grunneieren har rett til 0,5 % av omsetningsverdien ved gruvedrift på hans grunn.
sme: Stáhta minerálaid oamasta stáhta, muhto vuođđoeaiggádis lea riekti 0,5 %:ii su eatnama ruvkedoaimma lonuhanárvvus.

source: Statens mineraler omfatter metaller med egenvekt over 5 kg, blant andre jern, kopper, nikkel, bly, sølv og gull.
sme: Stáhta minerálat leat maiddái metállat main iežasdeaddu lea badjel 5 kg, earet eará ruovdi, veaiki, nihkkel, ladju, silba ja golli.

source: Grunneiers mineraler eies av grunneier, og omfatter alle mineraler som ikke er statens.
sme: Vuođđoeaiggáda minerálaid eaiggáduššá vuođđoeaiggát, ja dat leat buot minerálat mat eai leat stáhta.

source: Vederlag til grunneier for uttak fastsettes gjennom avtale.”
sme: Buhtadus vuođđoeaiggádii váldima ovddas mearriduvvo šiehtadusa bokte.”

source: De potensielle inntektene i framtiden kan bli gode dersom det gjøres drivverdige funn og etterspørselen holder seg på det globale marked.
sme: Boahtteáiggis sáhttet leat vejolaččat buorit dietnasat jus gávdnet maidege roggangánnáhahttiid ja jus gávpeberoštupmi bissu globála márkanis.

source: I dag drives det, ifølge FeFo, ikke virksomhet på statens mineraler.
sme: Dál eai doaimmat, FeFo dieđuid mielde, doaimmaid stáda minerálain.

source: På FeFos grunn har firmaet Nussir AS etter forhandlinger med Sametinget fått til en avtale om mineraluttak i Repparfjord i Kvalsund, noe som vil gi inntekter til FeFo på 0,5 % av omsetningsverdien og 0,25 % i urfolksavgift siden det er snakk om tunge metaller.
sme: FeFo eatnamis lea fitnodat Nussir A/S maŋŋil šiehtadallamiid Sámedikkiin ožžon šiehtadusa minerálaroggamiidda Riehpevuonas Fálesnuoris, mii addá FeFo:i 0,5 % dietnasa gávpejorruárvvus ja 0,25 % eamiálbmotdivadis go galget váldit lossa metállaid.

source: Det foreligger ikke nærmere opplysninger om det blir en urfolksavgift og hvem som skal disponere denne – Sametinget eller FeFo.
sme: Eai leat eanet dieđut das šaddágo eamiálbmotdiva máksin ja gii galgá hálddašit dan –Sámediggi vai FeFo.

source: Av annen eksisterende utvinning av såkalte industrimineral kan nevnes uttak av Nefelin på Stjernøya (Sibelco Nordic) og kvartsitt i Austertana (Elkem).
sme: Eará doaibmi nu gohčoduvvon industriijaminerála roggamiin sáhttá namuhit Nefeliinna bohkama Stiertnás (Sibelco Nordic) ja kvártasihta háhkama Deanus (Elkem).

source: I tillegg er det mange aktører som driver mineralleting på FeFo, spesielt etter gull, som nevnt.
sme: Dasa lassin leat ollu aktevrrat geat ohcet minerálaid FeFo eatnamiin, erenoamážit golli nugo namuhuvvon.

source: Det arbeides i dag med et prosjekt for å gjenåpne Biedjovaggi gruver i Kautokeino.
sme: Dál leat maiddái bargame prošeavttain rahpat fas Biedjovákki ruvkki Guovdageainnus.

source: Syd-Varanger gruver er nylig gjenåpnet, men det er en privat grunneier i de områder som benyttes til gruvedrift.
sme: Mátta-Várjjat ruvki lea aitto fas rahppon, muhto doppe lea priváhta eanaeaiggát guovllus gos ruvki lea.

source: I og med at rettighetssituasjonen på Finnmarkseiendommen ennå ikke er avklart, vil det sannsynligvis utvises en restriktiv holdning til utvinning av slike råstoffer.
sme: Go jo vuoigatvuođadilálašvuohta Finnmárkkuopmodagas ii leat vel čielggas, de jáhku mielde dáidet čájehit čavga guottuid álgoávdnasiid váldimii.

source: Dessuten vil Sametingets konsultasjoner være av betydning for eventuelle videre utvinningsplaner.
sme: Dasa lassin šaddet gulaskuddamat Sámedikkiin mearkkašahttit, vejolaš eanet álgoávnnas váldinplánaide.

source: Det er en del interessemotsetninger knyttet til forholdet mellom tradisjonelle næringers rettigheter og behovet for nye arbeidsplasser i kommunene.
sme: Suohkaniin leat muhtun ráje vuostálas beroštumit árbevirolaš ealáhusaid rivttiid ja ođđa bargosaji dárbbuid gaskkas.

source: Dette gjelder ikke bare i forhold til reindriften, men også i forhold til å etablere deponi for avfall fra gruvedrift i fjordbasseng slik som i Kvalsund, noe som vil føre til økt forurensing og dermed true de sjøsamiske fiskeriene.
sme: Dát ii leat dušše boazodoalu ektui, muhto maiddái dan ektui ahte ásahit deponiija ruvkedoaimma bázahusaide vutnii nugo Fálesnuoris, mii daguha eanet nuoskkideapmi ja dainna lágiin áitá mearrasámi guolástemiid.

source: Sametinget har forsøkt å følge en rettighetsbasert linje når det gjelder prospektering i Kvalsund med hensyn til tradisjonelle næringer og miljøspørsmål, men har blitt beskyldt for å være til hinder for utviklingen.
sme: Sámediggi lea geahččalan čuovvut vuoigatvuođavuođuštuvvon linnjá Fálesnuori málbmaohcama ektui go leat váldán vuhtii árbevirolaš ealáhusaid ja birasgáhttengažaldagaid, muhto leat sivahallon leat ovdáneami hehtteheaddjin.

source: Aktører innen bergverksindustrien har uttalt at Sametinget styrer Stortinget og forårsaker uforutsigbarhet for etableringer innen metall- og mineralutvinning
sme: Báktedoaibmaindustriijas leat muhtun aktevrrat dadjan Sámedikki stivret Stuoradikki ja daguhit metálla- ja minerálaroggamiid álggaheddjiid eahpesihkkaris dillái.

source: Industriell vekst basert på geologiske ressurser i nordområdene formuleres dette slik med utgangspunkt i en casestudie av gruveselskapet Nussir: ”Nussir erfarer en klar usikkerhet hos investorer med tanke på det norske samfunnets vilje og evne til å aktivt bidra til en gjenåpning av sektoren, samtidig som Nussir har betydelige merkostnader med å gå opp alle veiene på ny minerallov, FEFO, samiske forhold, kompetanse og miljø.”
sme: Dutkanraporttas “GeoNor. Industriell vekst basert på geologiske ressurser i nordområdene”, čállui nu mas vuolgga lei muhtun casedutkamis ruvkefitnodagas Nussiris.: ”Nussir vásiha čielga eahpesihkarvuođa investorain dan ektui leago norgga servodagas dáhttu ja vejolašvuohta aktiivlaččat leat mielde rahpame fas sektora, seammás go Nussiris leat mearkkašahtti lassigolut čuovvut sihke ođđa minerálalága, FeFo, sámi áššiid, gelbbolašvuođa ja birrasa.”

source: Norsk bergverksindustri spør i samme rapport om Sametinget vil ha mulighet til å stanse prosjekter der det i utgangspunktet er brukt store ressurser.
sme: Norgga báktedoaibmaindustriija jearrá seamma raporttas lea go Sámedikkis vejolašvuohta bissehit prošeavttaid maidda leat álggu rájes atnán ollu resurssaid.

source: Den norske gruveindustriens synspunkter som kommer fram i rapporten, representert ved Nussir, argumenterer for at det haster med å være på banen til på grunn av økt etterspørsel på det globale markedet og den multinasjonale gruveindustrien.
sme: Norgga ruvkeindustriija oainnut mat bohtet ovdan raporttas, ovddastuvvon Nussiriin, ákkastallet dainna ahte lea hoahppu álggahit doaimma go sin gálvui lea lassánan beroštupmi globála márkanis ja multinašunála ruvkeindustriijain.

source: foreslår Nussir under overskriften ”Elementer i et politisk veivalg vil kunne være”: ”Sikre Direktoratet for Mineraler ressurser, makt og myndighet til en optimal forvaltning av nasjonale mineralske ressurser, inklusive en gjennomgang av forholdet til plan- og bygningsloven”.
sme: Oažžun dihte eanet heivehanmuniid ja jođáneappot huksema árvala Nussir bajilčállagiin “Elemeanttat politihkalaš válljejumiin sáhttet leat”: ”Sihkkarastit Minerálahálddašeami direktoráhtii resurssaid, fámu ja válddi vai našunála minerálalaš resurssain livčče buoremus lági hálddašeapmi, ja oktan iskamiin oktavuođas plána ja huksenláhkii”.

source: Norsk bergverksindustri har en sammenfallende strategi der Direktoratet for Mineraler anbefales å få større myndighet på bekostning av kommunenes selvråderett.
sme: Norgga báktedoaibmaindustriijas lea sullásaš strategiija mas ávžžuhit Minerála Direktoráhtii addit eanet válddii mii čuozašii suohkaniid iešmearrideapmái.

source: At det er et spenningsforhold mellom ønsket om å sikre arealene for tradisjonelle næringsveier, lokale rettigheter og selvbestemmelse på sikt, versus industriens ønske om hurtig handling, er det ingen tvil om.
sme: Ii leat eahpádus ahte lea gealdagas gaskavuohta sihkkarastit areálaid árbevirolaš ealáhusaide, báikkálaš rivttiid ja iešmearrideami guhkit áigái, versus industriijaid dáhttu jođánit doaibmagoahtit.

source: Bergverksindustri kan altså være en potensielt stor inntektskilde for FeFo dersom det arbeides fram løsninger som både er økologisk forsvarlige, ikke legger varig beslag på store naturområder og ivaretar utmarksnæringenes vekstmuligheter.
sme: Báktedoaibmaindustriija sáhttá leat vejolaččat stuora dienasgáldun FeFo:i jus gávnnahit čovdosiid mat sihke leat ekologalaččat bealušteaddjit, eai váldde stuora luondduguovlluid agibeaivái ja váldet vuhtii meahccealáhusaid stuorrunvejolašvuođa.

source: I så fall gjenstår det å synliggjøre de tradisjonelle næringenes eksistens, betydning og potensiale for framtiden.
sme: Jus nu, de lea báhcán dahkat oainnusin árbevirolaš ealáhusaid eksisteansas ja mearkkašumis boahtteáigái.

source: 3.3.6 Jakt
sme: 3.3.6 Bivdu

source: I Finnmark var det et sted mellom 3000 og 4000 jegere som deltok i en eller annen form for jakt i 2009/2010. Jakt er fremdeles et mannsdominert kulturelt felt, selv om andelen kvinner øker.
sme: Finnmárkkus ledje birrasit 3– 4 000 bivdi muhtun hámat bivddus jagi 2009/2010. Bivdu lea ain kultuvrralaš suorgi mas leat eanas dievddut vaikko nisson lohku lassána.

source: På landsbasis i 2010/2011 var 181 840 av jegerne menn og 13 690 var kvinner, vurdert etter antall løste jegerkort (SSB).
sme: Jagi 2010/2011 ledje dain riikkadásis 181 840 dievddu ja 13 690 nissona, dan ektui galle bivdokoartta oste (SGD).

source: I Finnmark var andelen jegere 4551 menn og 507 kvinner.
sme: Finnmárkkus lei bivdiin dievdduid oassi 4551 ja 507 nissona.

source: Dette utgjorde 15,9 % menn og 1,9 % kvinner av totalbefolkningen i Finnmark i 2010. Av disse deltok 3610 i småviltjakt, mens om lag 1300 deltok i elgjakt.
sme: Dat dahke 15,9 % dievdduid ja 1,9 % nissoniid olles Finnmárkku álbmogis jagi 2010. Dain oasálaste 3610 smávvafuođđobivddus ja sullii 1300 ealgabivddus.

source: Av småviltjegerne deltok 2530 i rypejakt og 560 i harejakt.
sme: Smávvafuođđobivdiin bivde 2530 rievssahiid ja 560 njoammiliid.

source: I figuren ser vi at over 30 % av den voksne mannlige befolkningen i Kautokeino kommune jaktet i 2009/10. Finnmark er delt inn i 250 jaktfelt blant annet for å kunne spre jakttrykket og fordele antall ryper pr. dag pr. jeger.
sme: Govvosis oaidnit badjel 30 % rávis dievdduin Guovdageainnu suohkana álbmogis bivde jagi 2009/2010. Finnmárku lea juhkkojuvvon 250 bivdoguvlui earret eará vai biđgejit bivdodeattu ja juhket galle rievssaha beaivái guhtege bivdi oažžu bivdit.

source: Figur 3.9 Andel av den mannlige befolkningen over 16 år som jaktet i 2009/10 etter kommune.
sme: Govus 3.9 Oassi álbmoga dievdduin badjel 16 jagi geat bivde 2009/10 suohkaniid mielde.

source: Prosent.
sme: Proseanta.

source: (Kilde: SSB)
sme: (Gáldu: SGD)

source: 3.3.7 Rype
sme: 3.3.7 Rievssat

source: Finnmark har alltid vært et legendarisk rypefylke og har alltid hatt størst antall felte ryper.
sme: Finnmárku lea álo leamaš gulustuvvon rievssatfylka ja doppe lea álo leamaš stuorimus lohku bivdon rievssahiin.

source: Men den sterkt nedadgående trenden i rypejakten gjelder også Finnmark.
sme: Muhto rievssatbivddu hirbmat njieddji treanda gusto maiddái Finnmárkui.

source: Nedgangen i sesongen 2009/2010 var på hele 21 % fra foregående sesong.
sme: Áigodagas 2009/2010 njiejai olles 21 % ovddit áigodaga ektui.

source: Siden toppsesongen 2005/2006 har felte ryper gått ned med over 40 000 fugl bare i Finnmark.
sme: Bárisáigodaga 2005/2006 rájes lea bivdon rievssahiid lohku njiedjan 40 000 lottiin dušše Finnmárkkus.

source: I toppåret 2005/2006 ble det skutt over 100 000 ryper i Finnmark, mens det i 2009/2010 sesongen ble skutt 22 800 ryper, en reduksjon i utbyttet på 21 % fra foregående sesong.
sme: Bárisjagi 2005/2006 báhče badjel 100 000 rievssaha Finnmárkkus ja áigodagas 2009/2010 báhče 22 800 rievssaha, 21 % njiedjan ovddit áigodaga rájes.

source: Dette er svært dramatiske tall.
sme: Dát leat hui dramáhtalaš logut.

source: Finnmark var likevel størst i antall felte ryper i 2009/2010, etter å ha vært så vidt passert av Nord-Trøndelag i 2008/2009. Det er uklart hva denne nedgangen i rypebestanden skyldes.
sme: Finnmárkkus ledje goitge 2009/2010 eanemus bahččon rievssahat maŋŋilgo 2008/2009 Davvi-Trøndelaga dan logu dáfus jur manai meaddel. Lea eahpečielggas mii lea sivvan rievssatmáddodaga njiedjamii.

source: Professor i biologi ved Universitetet i Oslo, Atle Mysterud, sier til inatur.no at de er usikre på hva nedgangen skyldes. Men i et godt lemenår forventes det at rovdyrene kan “spise seg mette på lemen og smågnagere og ikke behøver å forsyne seg av rype og skogsfugl […
sme: Biologiija professor Atle Mysterud, Oslo universitehtas dadjá inatur.no siidui ahte leat eahpesihkkarat njiedjama sivvai. Muhto go lea buorre goddesáhpánjahki de vurdet boraspiriid sáhttit “borrat galláneapmái goddesáhpániid ja smávvafuođđariid eaige dárbbaš borrat rievssahiid ja vuovdelottiid […

source: ] Også antall rev og jakttrykket generelt spiller inn”. Sett ut fra fangststatistikken bør det vel kunne påpekes at jakttrykket har vært stort over mange år, og at det ikke er urimelig å anta at det er en form for sammenheng?
sme: ] Riebaniid lohku ja bivdodeaddu oppalaččat lea váikkuheaddji” Go geahččá bivdostatistihkaide de galggašii sáhttit čujuhit leamaš nana bivdodeattu máŋggaid jagiid ja iige oro heivetmeahttun jáhkkit ahte das lea muhtun lágan oktavuohta?

source: Guovdageaidnu Kautokeino er den største rypekommunen i Finnmark både når det gjelder antall jegere og felte ryper.
sme: Guovdageaidnu lea Finnmárkku stuorimus rievssatsuohkan sihke dan ektui galle bivdi leat ja galle rievssaha báhčet.

source: Men vi ser også at Deatnu Tana og Alta er betydelige rypekommuner på landsbasis.
sme: Muhto oaidnit maiddái Deanu ja Álttá leat stuora rievssatsuohkanin riikkadásis.

source: Figur 3.10 Kommuner med flest felte ryper.
sme: Govus 3.10 Suohkanat gos eanemus godde rievssahiid.

source: Antall felte ryper og antall jegere med utbytte 2009/2010. (Kilde: SSB)
sme: Lohku báhččon rievssahiin ja lohku bivdiin geain lei sáláš 2009/2010.

source: 3.3.8 Elg
sme: 3.3.8 Ealga

source: Elgjakten er ifølge finnmarkslovens § 23 en rettighet for personer som er bofaste i Finnmark, men det er gitt åpning for at jegere utenfra kan delta i lokale jaktlag.
sme: Ealgabivdu lea Finnmárkkulága § 23 mielde vuoigatvuohta olbmuide geat orrot Finnmárkkus muhto olggobealde bivdit sáhttet oasálastit báikkálaš bivdojoavkkuin.

source: Finnmark er ikke et stort elgjaktfylke på landsbasis, noe som skyldes en relativt ung elgstamme.
sme: Finnmárku ii leat stuora ealgabivdofylka riikkadásis, sivas go guovllus lea oalle nuorra ealganálli.

source: Elgen etablerte seg i Finnmark først i 1960-årene.
sme: Ealga bisánii Finnmárkui aitto 1960 jagiid.

source: Ifølge Johnsen (2007) trives elgen, bare det rette beitetilbudet finnes, men han nevner ikke noe om hva slags beite utenom skog som gjør at elgen sprer seg i Finnmark.
sme: Johnsen (2007) mielde loaktá ealga dušše doppe gos rievttes guohtumat leat muhto ii namut makkár guohtumat Finnmárkkus leat earret vuovddi mat dahket ahte ealga leavvá.

source: Elgstammen er likevel voksende, noe antall felte dyr viser (figur 10).
sme: Ealganálli lea goitge lassaneame, dan čájeha lohku galle ealli leat goddán (govus10).

source: Ifølge FeFo (se også Johnsen 2007) er elgstammen i Finnmark mer balansert kjønnsmessig og har større dyr enn andre steder, noe som igjen skyldes lavere bestandstetthet.
sme: FeFo dieđuid mielde (Geahča maiddái Johnsen 2007) lea Finnmárkku ealganális eanet dássetvuohta sohkabealvuođas ja stuorit eallit, dan čilgejit vuollegis čoahkkisvuođain.

source: I 2009/2010 ble det gitt fellingstillatelse på 827 dyr, mens det i 2010/2011 er gitt tillatelse til å felle 1097 dyr.
sme: Jagi 2009/2010 adde goddinlobi 827 eallái ja 2010/2011adde lobi báhčit 1097 ealli. Báhčinproseanta lea 75-80 %.

source: I Nord-Trøndelag ble det til sammenligning gitt tillatelse om felling av 5584 dyr i 2009/2010.
sme: Buohtastahttima dihte Davvi-Trøndelagain, de doppe adde báhčinlobi 5584 eallái 2009/2010.

source: FeFo administrerer elgjakt på sin eiendom.
sme: FeFo hálddaša ealgabivddu iežas eatnamiin.

source: Jakta er fordelt på ca. 250 jaktfelt over 38 000 km i 14 av fylkets 19 kommuner.
sme: Bivddu leat juohkán su. 250 bivdoguvlui mii lea 38 000 km2 14 suohkanis fylkka 19 suohkaniin.

source: Dette igjen er fordelt på fem geografiske bestander med hver sine jaktkvoter.
sme: Dat fas leat juhkkojuvvon viđa geográfalaš nállái main leat guhtesge bivdoearit.

source: Totalt sett er Karasjok og Tana de største områdene med om lag 300 dyr hver (FeFo).
sme: Oppalohkái leat Kárášjohka ja Deatnu stuorimus guovllut 300 elliin goappáge guovllus (FeFo).

source: Tildeling av elgjakt foregår etter søknad og loddtrekning.
sme: Ealgabivddu juhket ohcamušaid ja vuorbádeami bokte.

source: Figur 3.11 Felte elg i Finnmark 1960–2010. (Kilde: Finnmarkseiendommen, Finnmark uopmodat)
sme: Govus 3.11 Báhččon ealggat Finnmárkkus 1960-2010 (Gáldu: Finnmarkseiendommen,

source: 3.3.9 Friluftsliv
sme: 3.3.9 Meahcástallan

source: Allemannsretten og skuter- og barmarksløyper er to viktige forvaltningsområder for FeFo når det gjelder friluftsliv.
sme: Buohkaid vuoigatvuohta ja skuter- ja bievlavuodjinluottat leat guokte dehálaš hálddašanoasi FeFo:s mii guoská meahcástallamii.

source: Vi forstår vanligvis jakt og fiske som friluftsliv.
sme: Mii ipmirdit dábálaččat bivddu ja guolásteami meahcástallamin.

source: Men friluftsliv forstått som allemannsretten og slik det defineres av FeFo, dreier seg om retten til å ferdes og oppholde seg i utmarka.
sme: Muhto meahcástallan ipmirduvvon buohkaid vuoigatvuohtan ja nugo FeFo dan definere, de lea dat vuoigatvuohta vánddardit ja leat meahcis.

source: Bær- og sopplukking hører også med under friluftsloven.
sme: Muorje- ja guopparčoaggin gullá maiddái Olgodoaibmaláhkii.

source: I en finnmarkskontekst er oppfatningene om hva som forstås som friluftsliv, muligens annerledes med tanke på kontinuiteten i høstingspraksiser og bruk av motoriserte kjøretøy.
sme: Finnmárkkukonteavsttas lea ipmárdus meahcásteapmái várra sierralágan go jurddaša kontinuitehta luonddušattuid ja guliid gártadeamis ja mohtorfievrruid geavaheamis.

source: Friluftslivsbegrepet er av relativt ny dato i Finnmark, særlig gjelder det i samisk sammenheng.
sme: Meahcástallandoaba lea oalle ođas Finnmárkkus, erenoamážit sápmelaččaid gaskkas.

source: Naturbruk oppfattes snarere som en del av kulturen, og lar seg ikke uten videre skille ut som separat fra folks hverdagsliv.
sme: Luonddugeavaheapmi ipmirduvvo baicca oassin kultuvrras, iige buot oktavuođain oba sáhtege dan sirret eret olbmuid árgabeaivvis.

source: Dette er selvsagt også et spørsmål om trender innenfor ulike sosiokulturelle grupper i det samiske samfunn.
sme: Das lea dieđusge maiddái gažaldat treandain iešguđetge lágan sosiokultuvrralaš joavkkuin sámi servodagas.

source: Det er en tendens til at naturbruken mer og mer oppfattes som rekreasjon og friluftsliv, men samtidig passer ikke naturbruken i Finnmark inn i en ordinær friluftslivsdefinisjon.
sme: Tendeansa lea ahte luonddugeavaheami eanet ahte eanet ipmirdit rekreašuvdnan ja meahcástallamin, muhto seammás ii heive Finnmárkku luonddugeavaheapmi dábálaš meahcástallandefinišuvdnii.

source: Det er også grunn til å spørre om vedlikeholdet av ulike former for naturbruk utgjør en kulturell kapital og kontinuitet?
sme: Maiddái lea ágga jearrat ahte dahká go iešguđetlágan luonddugeavahan vugiid bisuheapmi ja seailluheapmi makkárge kultuvrralaš kapitála ja kontinuitehta?

source: Resultater fra levekårsundersøkelsen 1997–2007 definerer likevel fiske og jakt som friluftslivsaktiviteter.
sme: Bohtosat eallindiliguorahallamis 1997-2007 definerejit goitge guolásteami ja bivddu meahcástallandoaibman.

source: Statistikken her presentert under jakt og fiske får stå som et symbolsk uttrykk for at naturbruk fremdeles er et sentralt aspekt ved livsstil og kulturell identitet i hele finnmarksbefolkningen.
sme: Statistihkka dás ovdanbukton bivddu ja guolásteami vuolis bissu cealkámuššan dasa ahte luonddugeavaheapmi ain lea guovddáš aspeakta eallinvuogis ja kultuvrralaš identitehtas olles Finnmárkku álbmogis.
